
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Text Field"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "텍스트 필드입니다";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "비교 팝업입니다";

/* Class = "NSMenuItem"; title = "Configured in Code"; ObjectID = "16"; */
"16.title" = "코드로 구성됨";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Format Selection Popup"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "포맷 선택 팝업입니다";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "25"; */
"25.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "26"; */
"26.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "27"; */
"27.title" = "항목 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "3aq-uq-eNq"; */
"3aq-uq-eNq.ibExternalAccessibilityDescription" = "비교 팝업입니다";

/* Class = "NSMenuItem"; title = "Configured in Code"; ObjectID = "4B7-C9-WtJ"; */
"4B7-C9-WtJ.title" = "코드로 구성됨";
